Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: If the two devices have same LMI and one is a router and the other is a cloud then set protocol upon the port.
zh_cn: 如果两台设备具有相同的LMI，并且一台是路由器，另一个是云，则在端口上设置协议。

source: The device sends a full update of its topology table to the new neighbor.
zh_cn: 设备向新邻居发送其拓扑表的完整更新。

source: The device can not find next hop.
zh_cn: 该设备无法找到下一跳.

source: IPv6 Hosts
zh_cn: IPv6主机

source: The CDP process received a neighbor version.
zh_cn: CDP进程接收到一个邻居版本.

source: The outgoing port is an access port. [[DEVICE_TYPE]] sends the frame out that port.
zh_cn: 传出端口是一个访问端口。[[DEVICE_TYPE]]将帧发送至该端口。

source: The device does not change the status of [[PORT_NAME]].
zh_cn: 设备没有改变[[PORT_NAME]]的状态。

source: If the origin of the topology route entry is external to this Router, then this object is the IP address of the Router from which it originated. The format is governed by object cEigrpRouteOriginAddrType.
zh_cn: 如果拓扑路由条目的来源在该路由器外部，则该对象是其来源路由器的IP地址。格式由对象cEigrpRouteOriginAddrType控制。

source: Max Directory Number
zh_cn: 最大目录数

source: Inside Source Static
zh_cn: 内部源静态

source: TACACS SERVER: Client (IP:[[clientIp]]) not in server OR bad server key ( server secret)
zh_cn: TACACS服务器：客户端(IP:[[clientIp]])不在服务器中或不当的服务器密钥(服务器密码)

source: The DHCP server already has an existing binding to this host.
zh_cn: DHCP服务器已经拥有了一个到此主机的现有绑定。

source: The packet is not a POP3 packet. The POP3 server drops it.
zh_cn: 该数据包不是一个POP3数据包. POP3服务器将其丢弃.

source: The CEF table has an entry for the device to receive this packet. The device dispatches the packet to the upper layer.
zh_cn: CEF表有一个条目用于设备接收此数据包。设备将该数据包分发至上层。

source: Encapsulation
zh_cn: 封装

source: l2Nat List
zh_cn: l2Nat列表

source: REP LSL Age Time
zh_cn: REP LSL老化时间

source: The DHCP client constructs a Discover packet and sends it out.
zh_cn: DHCP客户端构建一个发现数据包并将其发送出去。

source: Incoming Mail Server
zh_cn: 接收邮件服务器

source: PassPhrase
zh_cn: 密码

source: Client tries to connect to the server.
zh_cn: 客户端尝试连接到服务器.

source: The IP Address that the peer is using as its source address. Note that on an unnumbered link, this may not be a member of any subnet on the system.
zh_cn: 对等体正在用作其源地址的IP地址。请注意，在未编号的链路上，这可能不是系统上任何子网的成员。

source: The device does not have any neighbors. It stops the update.
zh_cn: 该设备没有任何邻居。它停止更新。

source: The device sends a TFTP DATA segment.
zh_cn: 该设备发出一个TFTP数据分段。

source: The Trace route process received an ICMP Host Unreachable message.
zh_cn: Trace route接收到一条ICMP主机不可达消息。

source: The ARP frame is a reply.
zh_cn: 该ARP帧是一条回复.

source: The packet is not a DHCP packet. The DHCP process drops it.
zh_cn: 该数据包不是一个DHCP数据包. DHCP进程对其进行处理.

source: The initiator sends ID payload to the responder.
zh_cn: 发起方向响应方发送ID有效载荷。

source: The device adds the packet to the neighbor's output queue.
zh_cn: 设备将数据包添加到邻居输出队列中。

source: Hold Timer is in effect on [[PORT_NAME]], transmission is cancelled.
zh_cn: 保持计时器在[[PORT_NAME]]上有效，传输被取消。

source: One or multiple routes have been updated in the RIP database. The device sends a triggered update to [[PORT_NAME]].
zh_cn: RIP数据库中的一条或多条路由已被更新。设备将触发更新发送至[[PORT_NAME]]。

source: Internet Connection
zh_cn: Internet连接

source: Frame-Relay Connections
zh_cn: 帧中继连接

source: The State of the relationship with this Neighbor.
zh_cn: 与此邻居的关系状态。

source: The TCP segment has the expected ACK number. The device pops the last sent segment from the buffer.
zh_cn: 该TCP分段具有期望的确认号。该设备从缓冲区中弹出最后一个发送的分段。

source: A dynamic entry is created combining both inside and outside translations.
zh_cn: 结合内部和外部转换创建动态条目。

source: Variance
zh_cn: 方差

source: The receiving port's IP address is invalid or its network is not configured for RIP. The device drops the packet.
zh_cn: 接收端口的IP地址无效或其网络未配置为RIP。设备丢弃该数据包。

source: Managed Flag is set to true. The host invokes the stateful autoconfiguration protocol.
zh_cn: 管理标志设置为true。主机调用有状态自动配置协议。

source: The packet originates from same clock, different port. The device drops the packet.
zh_cn: 数据包来自同一个时钟，不同的端口。设备丢弃该数据包。

source: Algorithm Settings
zh_cn: 运算规则设置

source: The device sends an FTP command packet.
zh_cn: 该设备发送一个FTP命令数据包.

source: The HTTP client receives a HTTP reply from the server. It displays the page in the web browser.
zh_cn: HTTP客户端接收到来自服务器的HTTP回复。在Web浏览器中显示该页面。

source: The DHCPv6 Server process receives and discards a DHCP Release message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP释放消息。

source: Received HSRP coup message
zh_cn: 接收到HSRP政变消息

source: The Layer2 NAT table has a matched static entry for the encapsulated packet's source global address.
zh_cn: 第2层NAT表中有一个与封装数据包的全局源地址相匹配的静态条目。

source: The DHCPv6 Server process receives a DHCP Release message.
zh_cn: DHCPv6服务器进程接收DHCP释放消息。

source: The DHCPv6 Server process sends a DHCP Advertise message.
zh_cn: DHCPv6服务器进程发送DHCP通告消息。

source: The DHCPv6 Client process receives and discards a DHCP Reconfigure message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP重新配置消息。

source: Class Map
zh_cn: 类别映射

source: Max User
zh_cn: 最大用户数

source: The HTTPS client makes a connection to the server.
zh_cn: HTTPS客户端与服务器建立连接。

source: The VTP frame is received on a non-trunk port. The VTP process drops the frame.
zh_cn: 在非中继端口上接收到VTP帧。VTP进程丢弃该帧。

source: Password
zh_cn: 密码

source: The HTTP client sends a HTTP request to the server.
zh_cn: HTTP客户端向服务器发出HTTP请求。

source: Category
zh_cn: 类别

source: Statement
zh_cn: 语句

source: The outgoing port is a trunk port, but the incoming port VLAN number is not allowed in the trunk. [[DEVICE_TYPE]] drops the frame.
zh_cn: 传出端口是一个中继端口，但在中继上不允许传入端口的VLAN号。[[DEVICE_TYPE]]将帧丢弃。

source: The ICMP process has not sent an ICMP message with this identification recently. It drops the message.
zh_cn: ICMP进程最近没有发送过带有此标识的ICMP消息。此消息被丢弃。

source: The DHCPv6 Client process sends a DHCP Request message.
zh_cn: DHCPv6客户端进程发送DHCP请求消息。

source: Virtual Reassembly
zh_cn: 虚拟分片重组

source: A Records
zh_cn: A记录

source: Records
zh_cn: 记录

source: NS Records
zh_cn: NS记录

source: The server receives a HTTPS request.
zh_cn: 服务器接收到一条HTTPS请求.

source: Respond
zh_cn: 响应

source: Retired
zh_cn: 已退出

source: (Deprecated) Standby
zh_cn: (不推荐使用) 备用

source: Inverse Arp Enable
zh_cn: 反向ARP启用

source: The [[MODULE_NAME]] provides two Ethernet ports with two WIC slots that can support two Ethernet LANs, together with two serial/ISDN backhaul lines, and still allow multiple serial or ISDN in the same chassis.
zh_cn: [[MODULE_NAME]]提供两个以太网端口以及两个WIC插槽，可支持两个以太网LAN；还有两个串行/ISDN回程线路，并且仍允许在同一机箱中使用多个串行或ISDN线路。

source: The received BPDU does not have superior information.
zh_cn: 接收到的BPDU没有上层信息。

source: The outgoing interface is a Null interface. The device drops the packet.
zh_cn: 传出接口是一个Null接口。设备将该数据包丢弃。

source: The NDP process can not process this prefix [[PREFIX]] because it's prefix length is not 64 but [[LEN]].
zh_cn: NDP进程无法处理此前缀[[PREFIX]]，因为它的前缀长度不是64而是[[LEN]]。

source: EIGRPv6 Hello Interval
zh_cn: EIGRPv6 Hello间隔

source: The received DTP frame has a different VTP domain. It drops the frame.
zh_cn: 接收到的DTP帧具有不同的VTP域。该帧被丢弃。

source: The device has a route to the network. It replies with the information in the route.
zh_cn: 该设备具有一条到达网络的路由。它使用路由中的信息进行回复。

source: TACACS SERVER: Send accounting response to the client
zh_cn: TACACS服务器：向客户端发送记账响应

source: SOA Records
zh_cn: SOA记录

source: The packet matches the criteria of the following statement: [[STATEMENT]]. The packet is denied and dropped.
zh_cn: 该数据包匹配下列语句的条件: [[STATEMENT]]。拒绝并丢弃该数据包。

source: The Summary Advertisement indicates there are Subset Advertisements following it. The VTP process waits for the Subset Advertisements.
zh_cn: 汇总通告表明存在跟随它的子集通告。VTP进程等待子集通告。

source: No voice data on voice switcher
zh_cn: 在语音切换台上没有语音数据

source: Outside Source List
zh_cn: 外部源列表

source: The CDP process received neighbor capabilities.
zh_cn: CDP进程接收邻居功能。

source: The FTP server receives the password from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的密码。

source: The number of outbound packets which were chosen to be discarded even though no errors had been detected to prevent their being transmitted. One possible reason for discarding such a packet could be to free up buffer space.
zh_cn: 即使没有检测到错误以防止它们被传输，也被选择丢弃的出站数据包数量。丢弃这样的数据包的一个可能原因可能是为了释放缓存区空间。

source: Fewer than FOREIGN_MASTER_THRESHOLD(2) nonidentical Announce messages from the advertised clock have been received within the most recent FOREIGN_MASTER_TIME_WINDOW(4) interval. The process disqualifies this announce.
zh_cn: 在最近的FOREIGN_MASTER_TIME_WINDOW(4)间隔内，已收到的来自已通告时钟的不一致宣告消息少于FOREIGN_MASTER_THRESHOLD(2)。进程取消此宣告的资格。

source: The DHCPv6 Client process sends a DHCP Release message.
zh_cn: DHCPv6客户端进程发送DHCP释放消息。

source: Log Adjacency Changes
zh_cn: 记录邻接更改

source: The frame is an IEEE 802.1q frame.
zh_cn: 该帧是一个IEEE 802.1q帧.

source: The device receives an OSPF packet for the (backup) designated router, but this device is not the (backup) designated router. The device drops the packet.
zh_cn: 设备接收到（备份）指定路由器的OSPF数据包，但该设备不是（备份）指定路由器。设备丢弃该数据包。

source: The ND packet is a Neighbor Solicitation.
zh_cn: 该ND数据包是一个邻居请求。

source: Unicast Routing
zh_cn: 单播路由

source: The LLDP process drops received traffic since LLDP is not enabled globally.
zh_cn: 因为没有全局启用LLDP，LLDP进程丢弃接收到的流量。

source: The next-hop IP address is not in the neighbor table. The NDP process sends a neighbor solicitation for that IP address and buffers this packet.
zh_cn: 下一跳IP地址不在邻居表中。NDP进程为该IP地址发送一个邻居通告，并缓存此数据包。

source: IP doesn't do source fragmentation at the source device or if the device is not a gateway. IP sends the datagram to the lower process.
zh_cn: IP没有在源设备上进行源分片，或如果该设备不是网关。IP将该数据报发送给低层进程。

source: RIP starts a periodic update.
zh_cn: RIP启动周期更新.

source: Reassembling fragments are successful. IP passes the datagram to the upper process.
zh_cn: 重组分段成功。IP将数据报传递给上层进程。

source: C Directory
zh_cn: C目录

source: The protocol field in the Ip Header is 41. The IPv4 header of the packet is removed and sent to port [[PORT_NAME]].
zh_cn: IP报头中的协议字段为41。该数据包的IPv4报头被删除并被发送至端口[[PORT_NAME]]。

source: Session Target
zh_cn: 会话目标

source: Priority
zh_cn: 优先级

source: The HTTP server receives a [[type]] websocket message from the client and processes the message.
zh_cn: HTTP服务器接收到来自客户端的一条[[type]] websocket消息并处理该消息。

source: Mac Filter Mode
zh_cn: MAC过滤器模式

source: Device receives the first fragment. IPv6 creates a resource for further reassemble of fragments. The resource identification is: [[SRCADDR]] [[DESTADDR]] [[PROTOCOL]] [[ID]].
zh_cn: 设备接收第一个分段。IPv6创建用于进一步重组分段的资源。资源标识符为: [[SRCADDR]] [[DESTADDR]] [[PROTOCOL]] [[ID]]。

source: The frame source MAC address does not exist in the MAC table of [[DEVICE_TYPE]]. [[DEVICE_TYPE]] adds a new MAC entry to its table.
zh_cn: 帧的源MAC地址不存在于[[DEVICE_TYPE]]的MAC表中。[[DEVICE_TYPE]]向其表中添加了一个新的MAC条目。

source: The HTTP client sends a [[type]]websocket message to the server.
zh_cn: HTTP客户端向服务器发送[[type]] websocket消息。

source: The packet is destined to the local (untranslated) address in a NAT statement. The NAT RPF drops the packet.
zh_cn: 在NAT语句中，该数据包发往本地(未转换)地址。NAT RPF将该数据包丢弃。

source: Modulus Bits
zh_cn: 模数位

source: The SSH client receives server data. It prints out the data.
zh_cn: SSH客户端接收到服务器数据。它将数据打印出来。

source: The device updates the adjacency table with the received information.
zh_cn: 该设备使用接收到的信息更新邻接表。

source: There are outstanding packets in the neighbor's output queue. The device sends the next packet from the queue.
zh_cn: 邻居的输出队列中有未完成的数据包。设备从队列中发出下一个数据包。

source: DHCP Relay Agent
zh_cn: DHCP中继代理

source: Security Association
zh_cn: 安全关联

source: DNS Server IPv6
zh_cn: DNS服务器IPv6

source: The OSPF packet is a Link State Acknowledgement packet.
zh_cn: 该OSPF数据包是一个链路状态确认数据包.

source: VTP Mode
zh_cn: VTP模式

source: PPPoE client adds PPPoE Header to the packet and send it to the next layer to process.
zh_cn: PPPoE客户端将PPPoE报头添加到数据包中，并将其发送至下一层进行处理。

source: The device starts to do source fragmenting on the packet.
zh_cn: 设备开始在数据包上执行源分段。

source: Thing Model
zh_cn: 事件模型

source: The packet's destination IP address matches the device's IP address or the broadcast address. The device de-encapsulates the packet.
zh_cn: 该数据包的目的IP地址与设备的IP地址或广播地址相匹配。设备将数据包解封装。

source: Tablet PC
zh_cn: 平板电脑

source: The packet originates from same clock, same port. The device drops the packet.
zh_cn: 数据包来自同一个时钟，同一个端口。设备丢弃该数据包。

source: The device sets the TTL on the packet.
zh_cn: 该设备设置数据包中的TTL。

source: The username and password in the HTTPS request is not correct. The server sends back an unauthorized error message to the client.
zh_cn: HTTPS请求中的用户名和密码不正确。服务器向客户端发回未经授权错误消息。

source: Source Port
zh_cn: 源端口

source: Source Zone
zh_cn: 源区域

source: The [[MODULE_NAME]] is a Cisco 2-Port Serial High-Speed WAN Interface Card, providing 2 serial ports.
zh_cn: [[MODULE_NAME]]是Cisco 2-端口串行高速WAN接口卡，提供2个串行端口。

source: Asa Object List
zh_cn: ASA对象列表

source: The packet is broadcast or multicast. The device sends it to all virtual circuits that support broadcast.
zh_cn: 该数据包是广播或多播. 该设备将其发送到支持广播的所有虚电路.

source: There is no subinterface with this VLAN enabled. The device drops the frame.
zh_cn: 没有启用此VLAN的子接口。设备将该帧丢弃。

source: General Prefix
zh_cn: 通用前缀

source: Custom Device Model
zh_cn: 自定义设备型号

source: The ARP process updates the ARP table with received information.
zh_cn: ARP过程使用接收到的信息更新ARP表.

source: Device Type
zh_cn: 设备类型

source: Pool [[NAME]]
zh_cn: 地址池[[NAME]]

source: SSH Authentication Retries
zh_cn: SSH认证重试

source: Voice switcher received voice data
zh_cn: 语音切换台接收到语音数据

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message that contains Option-82 on an untrusted port. The untrusted port is configured to accept DHCP packets with Option-82. The device processes the packet.
zh_cn: DHCP监听：交换机在不信任端口上接收到包含Option-82的[[MESSAGE_TYPE]]消息。不信任端口配置为接受带有Option-82的DHCP数据包。设备处理该数据包。

source: The PTP process received the Announce packet and compare the advertised clock with it's current master clock.
zh_cn: PTP进程接收到Announce数据包，并将通告的时钟与其当前主时钟进行比较。

source: The slave receives the delay-response message. It uses the recorded timestamps to adjust it's clock to the time of it's master
zh_cn: 从机接收延迟响应消息。它使用记录的时间戳来调整它的时钟与主机的时间同步

source: The next-hop IP address is in the ARP table. The ARP process sets the frame's destination MAC address to the one found in the table.
zh_cn: 下一跳IP地址在ARP表中. ARP过程将该帧的目的MAC地址设置为在表中找到的MAC地址.

source: Lease time has reached 50% of its time. The DHCP client constructs and sends out a Request packet to renew the lease.
zh_cn: 租用时间已到达其时间的50%。DHCP客户端构建一个请求数据包并将其发送出去，以更新租用。

source: The [[MODULE_NAME]] provides a single Ethernet port with two WIC slots that can support a single Ethernet LAN, together with two serial/ISDN backhaul lines, and still allow multiple serial or ISDN in the same chassis.
zh_cn: [[MODULE_NAME]]提供单个以太网端口以及两个WIC插槽，可支持单个以太网LAN；还有两个串行/ISDN回程线路，并且仍允许在同一机箱中使用多个串行或ISDN线路。

source: Description
zh_cn: 说明

source: SSH client sends username to the server.
zh_cn: SSH客户端向服务器发送了用户名。

source: The NAT table has a matched dynamic entry for source and destination global addresses.
zh_cn: NAT表具有与全局源地址和目的地址相匹配的动态条目。

source: Receiving on the port channel [[PORT]].
zh_cn: 在端口信道[[PORT]]上接收。

source: The Hello packet has K-values that do not match this EIGRP process' K-values. The device removes the neighbor that sent the packet.
zh_cn: Hello数据包的K值与此EIGRP进程的K值不匹配。设备将发送该数据包的邻居删除。

source: EPhone Directories
zh_cn: EPhone目录

source: The IoE power adapter.
zh_cn: IoE电源适配器.

source: The LLDP process processes the received LLDP Advertisement packet.
zh_cn: LLDP进程处理接收到的LLDP通告数据包。

source: The DHCP client constructs a Release packet and sends it out.
zh_cn: DHCP客户端构建一个释放数据包并将其发送出去。

source: Connection time out!
zh_cn: 连接超时!

source: Port Data
zh_cn: 端口数据

source: V6V4 Pool
zh_cn: V6V4池

source: Port Mode
zh_cn: 端口模式

source: The POP3 server sends out a POP3 error response: [[ERROR]].
zh_cn: 该POP3服务器发出一条POP3错误响应: [[ERROR]]。

source: Port Type
zh_cn: 端口类型

source: The Subset Advertisement is the last expecting Subset Advertisement. The VTP process updates the VLAN database.
zh_cn: 该子集通告是最后期待收到的子集通告。VTP进程更新VLAN数据库。

source: The Summary Advertisement does not have Subset Advertisements following it. The VTP process sends a request.
zh_cn: 该汇总通告没有跟随它的子集通告。VTP进程发送一个请求。

source: IP Routing
zh_cn: IP路由

source: Protocol
zh_cn: 协议

source: Routers
zh_cn: 路由器

source: Voice VLAN
zh_cn: 语音VLAN

source: The IP address of the next hop of this route. (In the case of a route bound to an interface which is realized via a broadcast media, the value of this field is the agent's IP address on that interface.)
zh_cn: 该路由的下一跳的IP地址。（在通过广播介质将路由绑定到接口的情况下，该字段的值是该接口上代理的IP地址。）

source: Zone Based Firewall
zh_cn: 基于区域的防火墙

source: The FTP client sends the password to the FTP server.
zh_cn: FTP客户端将密码发送给FTP服务器.

source: The received UDP segment is not a valid DNS response. The device drops the segment.
zh_cn: 接收到的UDP分段不是一个有效的DNS响应。设备将该分段丢弃。

source: The indication of whether this entity is acting as an IPv4 Router in respect to the forwarding of datagrams received by, but not addressed to, this entity. IPv4 Routers forward datagrams. IPv4 hosts do not (except those source-routed via the host).
zh_cn: 就转发该实体接收到的（而不是发往该实体的）数据报而言，表明该实体是否充当IPv4路由器的指示。IPv4路由器转发数据报。IPv4主机不转发（除了那些通过主机进行源路由的数据报）。

source: The DHCPv6 Server process sends a DHCP Reply message.
zh_cn: DHCPv6服务器进程发送DHCP应答消息。

source: Home Gateway
zh_cn: 家庭网关

source: Topology Change flag is set.
zh_cn: 拓扑变更标志已设置。

source: The Layer2 NAT table has a matched static entry for the encapsulated packet's destination local address.
zh_cn: 第2层NAT表具有与已封装数据包的本地目的地址相匹配的静态条目。

source: The received UDP segment is not a valid TFTP segment. The device drops the segment.
zh_cn: 接收到的UDP分段不是一个有效的TFTP分段。设备将该分段丢弃。

source: The VTP process is in Transparent mode. It forwards the frame to all other trunk ports.
zh_cn: 该VTP进程处于透明模式。它将帧转发到其他所有中继端口。

source: SCCP client received register acknowledge
zh_cn: SCCP客户端接收到注册确认

source: V4V6 Pool
zh_cn: V4V6池

source: SCCP server received unregister message
zh_cn: SCCP服务器接收到注销消息

source: TACACS Server Hosts
zh_cn: TACACS服务器主机

source: The TELNET client sends data to the TELNET server.
zh_cn: TELNET客户端向TELNET服务器发送数据.

source: LLDP Transmit
zh_cn: LLDP传送

source: Sessions Maximum
zh_cn: 最大会话数

source: A SSH client process is started, the client makes a connection request to the server.
zh_cn: SSH客户端进程已启动，客户端向服务器发出连接请求。

source: SCCP client sends an offhook
zh_cn: SCCP客户端发送摘机消息

source: The outgoing port has an outbound traffic access-list with an ID of [[ACL_ID]]. The device checks the packet against the access-list.
zh_cn: 传出端口具有ID为[[ACL_ID]]的出站流量访问列表。设备根据访问列表检查数据包。

source: The TCP connection is not in ESTABLISHED state. The device drops the data.
zh_cn: TCP连接没有处于ESTABLISHED状态。设备丢弃该数据包。

source: The DHCPv6 Client process receives and discards a DHCP Decline message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP拒绝消息。

source: Accounting Command
zh_cn: 记账命令

source: Static Preferred Lifetime
zh_cn: 静态首选生命期

source: Session Limit
zh_cn: 会话限制

source: VPN client started to disconnect.
zh_cn: VPN客户端开始中断连接。

source: Hello Interval
zh_cn: Hello间隔

source: The packet is coming from an outside network. The device looks up its NAT table for necessary translations.
zh_cn: 该数据包来自外部网络。设备查找其NAT表以进行必要的转换。

source: REP Segment Id
zh_cn: REP分段ID

source: The [[MODULE_NAME]] Module provides one Fast-Ethernet interface for use with fiber media. Ideal for a wide range of LAN applications, the Fast Ethernet network modules support many internetworking features and standards. Single port network modules offer autosensing 10/100BaseTX or 100BaseFX Ethernet.
zh_cn: [[MODULE_NAME]]模块提供了一个用于光纤介质的快速以太网接口。快速以太网网络模块非常适用于各种LAN应用，支持许多互联网络功能和标准。单端口网络模块提供自适应10/100BASETX或100BaseFX以太网。

source: The device sends out an OSPF Link State Request packet to request the neighbor's LSAs.
zh_cn: 设备发出OSPF链路状态请求数据包，以请求邻居的LSA。

source: There is a loop in the network. [[DEVICE_TYPE]] drops the frame.
zh_cn: 网络中存在环路。[[DEVICE_TYPE]]将帧丢弃。

source: The initiator sends phase II last packet (acknowledgement) to the responder.
zh_cn: 发起方向响应方发送第二阶段最后一个分组（确认）。

source: The FTP server receives the rename to command from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的重命名至命令。

source: Announce Interval
zh_cn: 通告间隔

source: Retry Time
zh_cn: 重试时间

source: Smartphone
zh_cn: 智能手机

source: Client process sends username and password response packet.
zh_cn: 客户端进程发送用户名和密码响应数据包。

source: The authentication type specified for an area. Additional authentication types may be assigned locally on a per Area basis.
zh_cn: 为区域指定的认证类型。可以在每个区域的基础上本地分配其他认证类型。

source: TTY Line
zh_cn: TTY线路

source: The packet is a DHCP packet. The DHCP server processes it.
zh_cn: 该数据包是一个DHCP数据包. DHCP服务器对其进行处理.

source: Headphone Connected
zh_cn: 耳机已连接

source: The Neighbor Solicitation's target IPv6 address does not match the receiving port's IPv6 address.
zh_cn: 邻居通告的目标IPv6地址与接收端口的IPv6地址不匹配。

source: The FTP server sends the response for STOR command confirming that it is ready to receive the file.
zh_cn: FTP服务器发送STOR命令的响应，确认它已做好接收文件的准备。

source: The bridge is the new root.
zh_cn: 该网桥是新的根桥。

source: Authorization
zh_cn: 授权

source: The device updates the neighbor table with received information.
zh_cn: 该设备使用接收到的信息更新邻居表。

source: This device did not send a query to the neighbor. It drops the packet.
zh_cn: 此设备没有向邻居发送查询。该数据包被丢弃。

source: Username
zh_cn: 用户名

source: PTP Process is in forward mode. It passes PTP packets through the switch as normal multicast traffic.
zh_cn: PTP进程处于转发模式。它将PTP数据包作为普通多播流量通过交换机进行传递。

source: Service
zh_cn: 服务

source: DHCPv6 All Ports
zh_cn: DHCPv6所有端口

source: Buttons
zh_cn: 按钮

source: Camera Connected
zh_cn: 摄像头已连接

source: The REP port sends out a LSL Hello Message.
zh_cn: REP端口发出一条LSL Hello消息.

source: Process ID
zh_cn: 进程ID

source: The frame is coming from an outside network. The device looks up its Layer2 NAT table for necessary translations.
zh_cn: 该帧来自外部网络。设备查找其第2层NAT表以进行必要的转换。

source: Clock Rate
zh_cn: 时钟频率

source: Device receives the first fragment. IP creates a resource for further reassemble of fragments. The resource identification is: [[SRCADDR]] [[DESTADDR]] [[PROTOCOL]] [[ID]].
zh_cn: 设备接收第一个分段。IP创建用于进一步重组分段的资源。资源标识符为: [[SRCADDR]] [[DESTADDR]] [[PROTOCOL]] [[ID]]。

source: Encircling Tests
zh_cn: 环绕测试

source: The [[DEVICE_TYPE]] does not have any other functional ports. The frame is not forwarded.
zh_cn: [[DEVICE_TYPE]]没有任何其他可用端口。该帧不会被转发。

source: The device receives a [[MESSAGE_TYPE]] message that contains DHCP Option-82. The device is configured to trust DHCP Relay Information. The device continues to process the packet.
zh_cn: 设备接收到包含DHCP Option-82的[[MESSAGE_TYPE]]消息。该设备配置为信任DHCP中继信息。设备继续处理该数据包。

source: Access Restriction
zh_cn: 访问限制

source: The device updates the received route with local information.
zh_cn: 设备使用本地信息更新接收到的路由。

source: Enable Secret
zh_cn: 启用密码

source: ESP Authentication Transform
zh_cn: ESP认证转换

source: The VTP process changes the domain name back to NULL.
zh_cn: VTP进程将域名改回为NULL。

source: The interface through which the next hop IP address is reached to send network traffic to the destination network represented by the topology entry.
zh_cn: 到达下一跳IP地址从而将网络流量发送到由拓扑条目表示的目的网络所通过的接口。

source: Coaxial Splitter
zh_cn: 同轴分流器

source: The device sends an ICMP Time Exceeded message.
zh_cn: 设备发送一条ICMP时间超时消息。

source: TCP receives the sender's window size of [[WIN_SIZE]] bytes.
zh_cn: TCP检索[[WIN_SIZE]]字节的发送方窗口大小。

source: Server sends an IP and subnet from its pool to the client.
zh_cn: 服务器将来自其地址池的IP和子网发送给客户端。

source: There are zero or more than one neighbors.
zh_cn: 没有邻居或存在多个邻居。

source: REP Segment
zh_cn: REP分段

source: The device multicasts an EIGRP K-value Mismatch Hello packet on [[PORT_NAME]].
zh_cn: 该设备在[[PORT_NAME]]上组播一个EIGRP K值不匹配Hello数据包。

source: SCCP server sending line number for register ack
zh_cn: SCCP服务器发送线路号用于注册确认

source: Client receives acknowledgement from server and starts phase II.
zh_cn: 客户端接收到来自服务器的确认并开始第二阶段。
